AverageBitRate = "Mittlere Datenrate:";
MaxBitRate = "Max. Datenrate:";
PacketCount = "Paketanzahl:";
PayloadType = "Payload Typ:";
MaxTransmissionTime = "Max. Übertragungsdauer:";
MaxPacketSize = "Max. Paketgröße:";
MaxPacketDuration = "Max. Paketdauer:";

"bits/sec" = "%d Bit/s";
"milliseconds" = "%d ms";
"bytes" = "%d Byte";